import React from "react";

function DescriptionSection() {
  return (
    <div className="mt-10">
      <div className="mt-4">
        <p className="text-gray-600">
          بدون شک در حال حاضر یکی از پرکاربردترین فریمورک‌های جاوا اسکریپتی که
          می‌توانید در دنیای وب پیدا بکنید React است. زمانی که یک فریمورک در
          زمینه‌های مختلف کاربرد داشته باشد نیز در نهایت باعث خواهد شد که
          فرصت‌های شغلی بسیار زیادی داشته باشد. اما آیا فکر می‌کنید برای قبول
          شدن در یک فرصت شغلی مناسب، تمام موارد لازم را در اختیار دارید؟ اگر حس
          می‌کنید در رابطه با این قضیه مطمئن نیستید و شک دارید، بهتر است با این
          دوره آموزشی همراه باشید.
        </p>
      </div>
    </div>
  );
}

export default DescriptionSection;
